{"title":"We Choose To Go To The Moon","slug":"We-Choose-To-Go-To-The-Moon","date":"2017-09-10T18:58:23.000Z","updated":"2017-09-10T20:37:43.918Z","comments":true,"excerpt":"","content":"<h2 id=\"1969年7月20日，当人类第一次踏上另一个天体时，人类完成了一次最伟大的技术成就。\"><a href=\"#1969年7月20日，当人类第一次踏上另一个天体时，人类完成了一次最伟大的技术成就。\" class=\"headerlink\" title=\"1969年7月20日，当人类第一次踏上另一个天体时，人类完成了一次最伟大的技术成就。\"></a>1969年7月20日，当人类第一次踏上另一个天体时，人类完成了一次最伟大的技术成就。</h2><p>1961年5月25日，肯尼迪总统在国会特别联合会议前宣布，在十年之内将美国人安全地送到月球的雄心勃勃的目标。一些政治因素影响了肯尼迪的决定及其时间安排。总的来说，压力来自于在“太空竞赛”中“赶上和超越”了苏联。1957年Sputnik（苏联发射的人类第一颗人造卫星”伴侣号”）发射四年后，宇航员尤里·加加林（Yuri Gagarin）在1961年4月12日成为太空上第一个人，令美国人感到尴尬。当艾伦·谢泼德5月5日成为美国第一位在太空的美国人时，他只飞过一个短的亚轨道飞行而不是绕着地球运动，就像加加林所做的那样。此外，四月中旬，猪湾惨案给肯尼迪带来了无法量化的压力。他想宣布一个方案，美国在苏联之前有很大的机会实现。在与副总统约翰逊，美国航空航天局局长詹姆斯·韦伯（James Webb）和其他官员协商后，他得出结论，在美国登上月球将是一项非常具有挑战性的技术专长，而且是美国实际上有潜力在空间探索领域取得成功。<br>这项决定在成功之前就会受到很多考虑，以及巨大的人力和支出，使阿波罗项目在1969年成为现实。只有现代和平时期的巴拿马运河和曼哈顿的战争项目的建设可以与之比较。美国宇航局整体人类的航天工作是以肯尼迪的讲话为指导的; 项目水星（至少在后期），双子座和阿波罗都是为了执行肯尼迪的目标而设计的。他的目标是在1969年7月20日实现，当时阿波罗11号的指挥官尼尔·阿姆斯特朗（Neil Armstrong）脱离了月球模块的梯子，并登上了月球表面。</p>\n<h2 id=\"休斯敦博物馆的纪念照片\"><a href=\"#休斯敦博物馆的纪念照片\" class=\"headerlink\" title=\"休斯敦博物馆的纪念照片\"></a>休斯敦博物馆的纪念照片</h2><p><img src=\"https://wx1.sinaimg.cn/mw690/6a3db4eegy1fjf4gpo45ij21kw166npf.jpg\"></p>\n<p><img src=\"https://wx2.sinaimg.cn/mw690/6a3db4eegy1fjf4hcx3z9j21kw166qv6.jpg\"></p>\n<p><img src=\"https://wx1.sinaimg.cn/mw690/6a3db4eegy1fjf4hw9quij21kw166e83.jpg\">    </p>\n<p><img src=\"https://wx2.sinaimg.cn/mw690/6a3db4eegy1fjf4i0kkvnj21kw166hdv.jpg\">    </p>\n<p><img src=\"https://wx3.sinaimg.cn/mw690/6a3db4eegy1fjf4oycv97j21kw166hdv.jpg\">    </p>\n<h2 id=\"为纪念肯尼迪的历史性演讲，以下是有关决定去月球和阿波罗项目的一些文件和其他信息，我们希望你能发现有用的。\"><a href=\"#为纪念肯尼迪的历史性演讲，以下是有关决定去月球和阿波罗项目的一些文件和其他信息，我们希望你能发现有用的。\" class=\"headerlink\" title=\"为纪念肯尼迪的历史性演讲，以下是有关决定去月球和阿波罗项目的一些文件和其他信息，我们希望你能发现有用的。\"></a>为纪念肯尼迪的历史性演讲，以下是有关决定去月球和阿波罗项目的一些文件和其他信息，我们希望你能发现有用的。</h2><p><a href=\"https://www.flickr.com/photos/nasacommons/albums/72157634973926806\" target=\"_blank\" rel=\"external\">NASA公布的部分照片的高分辨率版本</a><br><a href=\"http://www.jfklibrary.org/Asset-Viewer/Archives/JFKWHA-032.aspx\" target=\"_blank\" rel=\"external\">链接到肯尼迪的全文和音频版本1961年5月25日的演讲</a>以及<a href=\"https://history.nasa.gov/spdocs.html#1960s\" target=\"_blank\" rel=\"external\">其他主要演讲和文件</a><br><a href=\"https://history.nasa.gov/Apollomon/docs.htm\" target=\"_blank\" rel=\"external\">Pdf版本的关键原始文件</a><br><a href=\"https://history.nasa.gov/apollo.html\" target=\"_blank\" rel=\"external\">有关项目阿波罗和周年纪念遗址的许多信息</a><br><a href=\"https://history.nasa.gov/ap11ann/introduction.htm\" target=\"_blank\" rel=\"external\">一个介绍阿波罗11号的网站</a><br><a href=\"http://www.prx.org/series/8719-washington-goes-to-the-moon\" target=\"_blank\" rel=\"external\">“”Washington Goes to the Moon”:” 30周年：华盛顿特区华盛顿特区制作的两部电视节目，涉及阿波罗计划背后的政治故事。</a></p>\n<h2 id=\"推荐几首纪念人类向广袤的宇宙进发的音乐。\"><a href=\"#推荐几首纪念人类向广袤的宇宙进发的音乐。\" class=\"headerlink\" title=\"推荐几首纪念人类向广袤的宇宙进发的音乐。\"></a>推荐几首纪念人类向广袤的宇宙进发的音乐。</h2><blockquote>\n<p>《We Choose To Go To The Moon》：</p>\n</blockquote>\n<audio src=\"/img/There's a Light-We Choose To Go To The Moon.mp3\" controls=\"controls\">We Choose To Go To The Moon</audio>\n\n<p>采样出自约翰·F·肯尼迪(John F. Kennedy)在赖斯大学 关于航天事业的演讲(1962年9月12日)—我们选择登月 (We Choose to Go to the Moon)</p>\n<p>But why, some say, the moon? Why choose this as our goal? And they may well ask why climb the highest mountain? Why, 35 years ago, fly the Atlantic? Why does Rice play Texas?<br>（但是，有些人问，为什么选择月球？为什么选择登月作为我们的目标？那他们也许会问为什么我们要登上最高峰？ 35 年前为什么要飞越大西洋？为什么赖斯大学要与德克萨斯大学比赛？）</p>\n<p>We choose to go to the moon. We choose to go to the moon. We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard, because that goal will serve to organize and measure the best of our energies and skills, because that challenge is one that we are willing to accept, one we are unwilling to postpone, and one which we intend to win, and the others, too.<br>（我们决定登月，我们决定在这个 10 年间登月，并且完成其他的事，不是因为它们轻而易举，而是因为它们困难重重，因为这个目标将促进我们最佳能力的组织以及最佳技能的检验，因为这个挑战是我们乐于接受的，因为这个挑战是我们不愿推迟的，因为这个挑战我们志在必得，对于其他的挑战也是一样！ ）</p>\n<blockquote>\n<p>《We Choose To Go To The Moon - TouHou v》：</p>\n</blockquote>\n<audio src=\"/img/KARASHIC RECORDS-We choose to go to the Moon..mp3\" controls=\"controls\">The We Choose To Go To The Moon</audio>\n\n<p>采样也是出自肯尼迪(John F. Kennedy)的演讲，还有当时的倒数声。原曲是竹取飛翔 -night flight mix- Bonus tracks。</p>\n<blockquote>\n<p>《Taijin Kyofusho》：</p>\n</blockquote>\n<audio src=\"/img/The Evpatoria Report-Taijin Kyofusho.mp3\" controls=\"controls\">The Evpatoria Report-Taijin Kyofusho</audio>\n\n<p>引用的采样是来自于哥伦比亚航天飞机失事的新闻发布会演讲台词。</p>\n<p>PLT (Willie McCool): OK Houston, we’re gonna start APUs 1 and 3 now.<br>CAPCOM (Charlie Hobaugh): And Willie, we’re with you on remaining APU start.<br>CAPCOM: And Columbia, the Hyd Fluid Thermal Conditioning will not be required today… we’ll meet you on the cards<br>PLT: We copy Houston, Hyd Fluid Thermal Conditioning not required and we copy going to the cards.<br>CAPCOM: And Rick, don’t wanna lead you astray, and don’t forget the stuff on page 3-44 .<br>CDR (Rick Husband): Alright we’re checking that, we got the flight controller power on and we’re working through the rest of it as well, thanks.</p>\n<p>CAPCOM: Sounds good.<br>CAPCOM: Columbia, Houston, for Rick we’ll take another ITEM 27 please<br>CAPCOM: Columbia, Houston, comm check.<br>CAPCOM: Columbia, Houston, UHF comm check…</p>\n<p>飞行员：好的休斯顿，我们开始打开1号和3号<br>指挥中心：Willie我们会一起跟进辅助的动力单元的开启<br>指挥中心：呼叫哥伦比亚，氢燃料温度状况今天不列入必检项目…我们一会大气层见<br>飞行员：收到休斯顿，氢燃料温度状况无需检测，我们进入大气层。<br>指挥中心：Rick，我们可不是想误导你，可别忘了写在手册3-44页上的东西。<br>指挥官：好的我们马上检查，我们打开了飞行控制系统的电源并且正在认真的进行接下来的事情。</p>\n<p>指挥中心：很好。<br>指挥中心：呼叫哥伦比亚号Rick，这里是休斯顿，我们请求再进行一次27号项目<br>指挥中心：休斯顿呼叫哥伦比亚号，收到请回答。<br>指挥中心：休斯顿高频道呼叫哥伦比亚号，收到请回答。。。</p>\n<blockquote>\n<p>《A Lovely Wedding - Snow and Sky》：</p>\n</blockquote>\n<audio src=\"/img/Windsor Airlift-A Lovely Wedding - Snow and Sky.mp3\" controls=\"controls\">A Lovely Wedding</audio>\n\n<p>采集了当年美国总统里根关于挑战者号航天飞机失事的演讲。</p>\n<p>Ladies and Gentlemen,<br>女士们先生们，<br>I‘d planned to speak to you tonight to report on the state of the Union, but the events of earlier today have led me to change those plans.<br>我本来打算今晚向你们宣读国情咨文，但今天早些时候发生的事件让我改变了计划。<br>Today is a day for mourning and remembering. Nancy and I are pained to the core by the tragedy of the shuttle Challenger.<br>今天是哀悼和怀念的日子。南希和我为“挑战者号”航天飞机的悲剧感到至为痛心。<br>We know we share this pain with all of the people of our country. This is truly a national loss.<br>我们知道全体国人人同此心。这真正是全国人的损失。<br>Nineteen years ago, almost to the day, we lost three astronauts in a terrible accident on the ground.<br>十九年前，几乎就在今天，在一次可怕的地面事故中，我们丧失了三名宇航员。<br>But, we‘ve never lost an astronaut in flight. We‘ve never had a tragedy like this.<br>然而我们从未在飞行中丧失过宇航员。我们从未经历过这样的灾难。<br>And perhaps we‘ve forgotten the courage it took for the crew of the shuttle.<br>也许我们已经忘记，航天飞机机组人员需要多么大的勇气。<br>But they, the Challenger Seven, were aware of the dangers, but overcame them and did their jobs brilliantly.<br>但是挑战者的七位宇航员深知其中的危险，他们坚忍不拔地克服了困难并出色地履行了自己的职责。<br>We mourn seven heroes: Michael Smith, Dick Scobee, Judith Resnik, Ronald McNair, Ellison Onizuka, Gregory Jarvis, and Christa McAuliffe.<br>我们悼念这七位英雄：迈克尔·史密斯、迪克·斯科比、朱迪恩·伦斯尼克、罗纳德·卖克奈尔、埃利森·奥尼祖卡、格雷戈里·贾维斯、克丽斯塔·麦考利夫。<br>We mourn their loss as a nation together.<br>我们举国哀悼失去的英雄。<br>For the families of the seven, we cannot bear, as you do, the full impact of this tragedy.<br>对于这七位英雄的家人，我们不能百分之百地像你们那样的感受这场灾难的打击。<br>But we feel the loss, and we‘re thinking about you so very much.<br>但是我们感受到了损失，我们认为你们一定也是这样。<br>Your loved ones were daring and brave, and they had that special grace, that special spirit that says, “Give me a challenge, and I‘ll meet it with joy.”<br>你们的亲人勇敢无畏，他们的特殊姿态和特殊精神告诉我们：“把挑战给我,我要满怀喜悦的去迎。”<br>They had a hunger to explore the universe and discover its truths. They wished to serve, and they did. They served all of us.<br>他们渴望探索宇宙，渴望揭开宇宙的奥秘。他们希望尽职，他们做到了。他们为我们所有人尽了职。<br>We‘ve grown used to wonders in this century.<br>这个世纪，我们对奇迹已习以为常。<br>It‘s hard to dazzle us. But for twenty-five years the United States space program has been doing just that.<br>很难有什么会使我们赞叹不已。但是美国航天计划二十五年来做的正是如此。<br>We‘ve grown used to the idea of space, and, perhaps we forget that we‘ve only just begun.<br>我们对太空计划已经习以为常，也许已经忘了我们不过刚刚起步。<br>We‘re still pioneers.<br>我们仍然是开拓者。<br>They, the members of the Challenger crew, were pioneers.<br>他们——挑战者号全体机组人员是开拓者。<br>And I want to say something to the schoolchildren of America who were watching the live coverage of the shuttle‘s take-off.<br>我要对观看航天飞机发射直播的美国学童说几句话。<br>I know it‘s hard to understand, but sometimes painful things like this happen.<br>我知道后者难以理解，但有时像这样令人痛苦的事确实会发生。<br>It‘s all part of the process of exploration and discovery.<br>这些都是探索和发现过程的一部分。<br>It‘s all part of taking a chance and expanding man‘s horizons.<br>这些都是承担风险、拓展人类世界范围的一部分。<br>The future doesn‘t belong to the fainthearted; it belongs to the brave.<br>未来不属于弱者，未来属于强者。<br>The Challenger crew was pulling us into the future, and we‘ll continue to follow them.<br>挑战者号全体人员把我们推向未来，我们将继续追随他们。<br>I‘ve always had great faith in and respect for our space program.<br>我一直对我们的航天计划充满信心，并怀抱敬意。<br>And what happened today does nothing to diminish it. We don‘t hide our space program.<br>今天发生的悲剧决不会削弱它。我们不会就此停止我们的航天计划。<br>We don‘t keep secrets and cover things up. We do it all up front and in public.<br>我们没有保密和隐瞒。我们堂堂正正地公开实施它。<br>That‘s the way freedom is, and we wouldn‘t change it for a minute.<br>这正是自由的方式，我们一分钟也不会改变它。<br>We‘ll continue our quest in space.<br>我们将继续探索太空。<br>There will be more shuttle flights and more shuttle crews and, yes, more volunteers, more civilians, more teachers in space.<br>我们将有更多次航天飞行，有更多宇航员，更多志愿，,更多平民，更多教师进入太空。<br>Nothing ends here; our hopes and our journeys continue.<br>一切都不会到此为止；我们的希望和我们的旅程不会停步。<br>I want to add that I wish I could talk to every man and woman who works for NASA, or who worked on this mission and tell them:<br>我还想说，我希望能和为国家航空航天局，或者为完成此次使命而工作的每一个人谈话，告诉他们：<br>“Your dedication and professionalism have moved and impressed us for decades. And we know of your anguish. We share it.”<br>“几十年来，你们的奉献和敬业精神令我们感动,让我们铭记在心。我们了解你们的痛苦。并且我们感同身受。”<br>There‘s a coincidence today.<br>今天还有一个巧合。<br>On this day 390 years ago, the great explorer Sir Francis Drake died aboard ship off the coast of Panama. In his lifetime the great frontiers were the oceans, and a historian later said,<br>三百九十年前的今天，伟大的探险家佛朗西斯·德雷克勋爵在巴拿马附近海面的一条船上死去。在他生活的时代，最大的疆界就是海洋，后来一位历史学家说：<br>“He lived by the sea, died on it, and was buried in it.” Well, today, we can say of the Challenger crew: Their dedication was, like Drake‘s, complete.<br>“他生在海边，死在海上，葬在海里。”今天我们同样可以对挑战者号乘员说：像德雷克一样，他们的奉献是毫无保留的。<br>The crew of the space shuttle Challenger honored us by the manner in which they lived their lives.<br>挑战者号航天飞机乘员的生命历程给我们带来荣耀。<br>We will never forget them, nor the last time we saw them, this morning, as they prepared for their journey and waved goodbye and “slipped the surly bonds of earth” to “touch the face of God.”<br>我们永远不会忘记他们，也不会忘记今天早上最后一次见到他们，那时他们正准备上路，挥手告别，“挣脱大地粗暴的束缚，去触摸上帝的脸。”<br>Thank you.<br>谢谢各位。</p>\n","thumbnail":["https://wx1.sinaimg.cn/mw690/6a3db4eegy1fjf4vd95ijj21kw1kwhdu.jpg"],"primarycolor":"indigo","accentcolor":"red","categories":[{"name":"航天工程","path":"api/categories/航天工程.json"}],"tags":[{"name":"Apollo","path":"api/tags/Apollo.json"},{"name":"我们选择登月 (We Choose to Go to the Moon)","path":"api/tags/我们选择登月 (We Choose to Go to the Moon).json"}]}