{"title":" 旅行者一号发射40周年，再见，孤独前行的“使者”","slug":"旅行者一号发射40周年，再见，孤独前行的“使者”","date":"2017-09-04T16:00:01.000Z","updated":"2017-09-05T19:20:55.576Z","comments":true,"excerpt":"","content":"<blockquote>\n<p>1977年9月5日，NASA 发射了一颗无人外太阳系空间探测器，称为“旅行者一号”。40年过去了，截至目前为止，它仍然正常运作着。它是第一个提供了木星、土星以及其卫星详细照片的探测器。目前，这个探测器已经进入太阳系最外层边界，处于太阳影响范围与星际介质之间，是迄今为止距离地球最远的人造飞行器。</p>\n</blockquote>\n<p>旅行者一号经过木星和土星的两次行星引力加速，成为了飞行速度最快的人造飞行器。它的主要任务在1979年经过木星系统、1980年经过土星系统之后，已结束于1980年11月20日。旅行者一号经过土星时，发现了土卫六拥有浓密的大气层，NASA的控制人员最终决定了让旅行者1号驶近一点土卫六进行研究，这个决定导致了旅行者一号偏离了黄道面，提前终止了它的行星探索任务，造访天王星和海王星的任务只得交予旅行者2号。<br>旅行者一号上携带了一张直径12英寸的铜质磁盘唱片——里面记录了地球、人类以及人类努力、奋进的种种壮举。这件史诗般的纪念品的铝制外膜呈现太阳光色，遂令其得名“金色唱片”，其内藏金刚石留声机针，这意味着即使是十亿年之后，这张唱片的音质依然和新的一样。</p>\n<p><img src=\"http://wx4.sinaimg.cn/mw690/6a3db4eegy1fj98ko8950j20go0fhmzq.jpg\"></p>\n<p>它出自康奈尔大学的卡尔·萨根博士以及它的工作团队之手。在“金色唱片”里，存有来自这个星球的各种声音，其中包括海浪声、风声和雷声唱片还记录了鸟鸣、座头鲸的叫声以及黑猩猩发出的呜呜声。除此之外，卡尔?萨根的团队还精心挑选了尽可能代表全世界各个地区各种文化社会中，在历史上不同时期诞生的27首经典音乐作品(时长共90分钟)。其中就有中国古琴《高山流水》(播放时长 7分37 秒)。<br>唱片里还纳入了世界各地55种语言对地外文明的问候语，包括了四种汉语，分别是：普通话女声：“各位都好吧，我们都很想念你们，有空请到这儿来玩”，粤语女声：“各位都好吧，祝各位平安、健康、快乐”，闽南话女声：“太空朋友，你好，你吃过没，有空来玩”，以及吴语男声的：“祝你们大家好”。其中的英语问候来自卡尔萨根的小儿子：“Hello from the children of planet Earth(地球上的孩子们向你们致以问候)”。<br>时任美国总统杰米卡特发给地外文明的祝词也被储存在“旅行者一号”的金色唱片里，内容是：“这是一份来自一个遥远的小小世界的礼物。上面记载着我们的声音、我们的科学、我们的影像、我们的音乐、我们的思想和感情。我们正努力生活过我们的时代，进入你们的时代。”<br>除了声音外，唱片里还包括来自地球的115张图片。除了地球空气成分比例、海陆面积比例、太阳系各行星的照片，人体器官等一些表现基本概念的图片以外，大部分图片的内容都是精挑细选的反映世界各地的自然环境、建筑，以及不同民族的科技成就和生活方式，并且隐去了战争、贫穷和饥馑等“负面新闻”。图片中有2幅与中国有关，分别是《万里长城(Great Wall of China)》和《中国人的家宴(Chinese dinner party)》。</p>\n<p><img src=\"http://wx3.sinaimg.cn/mw690/6a3db4eegy1fj98koffm1j20fa09h0ti.jpg\"></p>\n<p>为了向外星文明表现地球人今日的智慧水平，“金色唱片”的图片里还有一张4阶完美幻方图。这个幻方，是由1-16这16个数字排出的图阵，数字是用点子表示的。</p>\n<p><img src=\"http://wx1.sinaimg.cn/mw690/6a3db4eegy1fj98korq02j20go0g8god.jpg\"></p>\n<p>另外，唱片封套上也包括了一块高纯度的铀238。由于已知其衰变为钚239的半衰期约为41.7亿年，这样捕获此唱片的外星生命即可据此推算出探测器的发射日期。</p>\n<p>1990年2月14日，情人节，旅行者一号经过13年的飞行之后，到达了事实上的冥王星轨道外侧。卡尔萨根说服了NASA的官员，使用旅行者一号珍贵的电量在距离地球64亿公里的太阳系外围，最后一次调整镜头，回望地球，拍下了最后一张照片，此后飞行器上的摄像机将永远关闭。照片中地球只是漆黑宇宙背景中一个渺小的小点。</p>\n<p><img src=\"http://wx4.sinaimg.cn/mw690/6a3db4eegy1fj98kp3u3rj20fa0aygmw.jpg\"></p>\n<p>地球在照片看起来只有两三个像素大小。由于镜头几乎正对着太阳，支架反射的一缕光线正好笼罩住这个光点，它让我们看清地球其实只是浩瀚宇宙中的一个毫不起眼的小不点。卡尔萨根博士将这张著名的照片命名为《暗淡蓝点》，并写下了一部经典的科学名著。</p>\n<p><img src=\"http://wx3.sinaimg.cn/mw690/6a3db4eegy1fj98kqeozxj20qo0zktd3.jpg\"></p>\n<p>他在书中写到：</p>\n<blockquote>\n<p>再看看那个光点，它就在这里。那是我们的家园，我们的一切。你所爱的每一个人，你认识的每一个人，你听说过的每一个人，曾经有过的每一个人，都在它上面度过他们的一生。我们的欢乐与痛苦聚集在一起，数以千计的自以为是的宗教、意识形态和经济学说，所有的猎人与强盗、英雄与懦夫、文明的缔造者与毁灭者、国王与农夫、年轻的情侣、母亲与父亲、满怀希望的孩子、发明家和探险家、德高望重的教师、腐败的政客、超级明星、最高领袖、人类历史上的每一个圣人与罪犯，都住在这里——一粒悬浮在阳光中的微尘。<br>在浩瀚的宇宙剧场里，地球只是一个极小的舞台。想想所有那些帝王将相杀戮得血流成河，他们的辉煌与胜利，使他们成为光点上一个部分的转眼即逝的主宰；想想这个象素的一个角落的居民对某个别的角落几乎没有区别的居民所犯的无穷无尽残暴罪行；他们的误解何其多也，他们多么急于互相残杀，他们的仇恨如何强烈。<br>我们的心情，我们虚构的妄自尊大，我们在宇宙中拥有某种特权地位的错觉，都受到这个苍白光点的挑战。在庞大的包容一切的暗黑宇宙中，我们的行星是一个孤独的斑点。由于我们的低微地位和广阔无垠的空间，没有任何暗示，从别的什么地方会有救星来拯救我们脱离自己的处境。<br>地球是目前已知存在生命的唯一世界。至少在不远的将来，人类无法迁居到别的地方。访问是可以办到的，定居还不可能。不管你是否喜欢，就目前来说，地球还是我们生存的地方。<br>有人说过，天文学令人感到自卑并能培养个性。除掉我们小小世界的这个远方图象外，大概没有别的更好办法可以揭示人类妄自尊大是何等愚蠢。对我来说，它强调说明，我们有责任更友好地相互交往，并且要保护和珍惜这个淡蓝色的光点——这是我们迄今所知的唯一家园。</p>\n</blockquote>\n<p>《暗淡蓝点》拍摄时旅行者一号的位置：</p>\n<p><img src=\"http://wx3.sinaimg.cn/mw690/6a3db4eegy1fj98kmhw3oj21kw0w0dkj.jpg\"></p>\n<p>旅行者一号当前的位置：</p>\n<p><img src=\"http://wx2.sinaimg.cn/mw690/6a3db4eegy1fj98kn1bb6j21kw0w0gpt.jpg\"></p>\n<p>由于电力有限，“旅行者一号”在 2007 年停止了等离子子系统的运作，2010 年停止了扫描平台及紫外线分光计观测等仪器，到了2025年，随着探测器上所有的核裂变电影都将失去电量，探测器将无力维持任何一台仪器的工作。等到 2036 年之后，连讯号传输的电力都将消耗殆尽，“旅行者一号”将成为一个沉默的信使，孤独着向着银河系中心飞去。大约在4W年后，旅行者一号会在1.6光年的距离经过蛇夫座的AC+79 3888恒星 ，这是旅行者一号第一次与另一个恒星的距离小于太阳，在约7万3千6百年之后经过半人马座比邻星，在29万年之后经过天狼星附近。并在之后的漫长的岁月中继续不断的向着银河系中心旅行，直到被某个恒星捕获。</p>\n<p>4W年的旅程只不过走了大概1.7个光年，而目前人类已知(可观测)的宇宙直径高达910亿光年，1.7光年只是人类迈出家门的小小一步。但对于人类而言，旅行者1号已经和人类永别。我们这代人将没有机会等到在黑暗中漂流的他们被外星人拾获的那一刻，也没有机会知晓拾获他们的外星人是善意而是恶意，甚至没有机会知晓那时人类是否还存在。所以，永别了，旅行者，谢谢你们为人类保存的文明。</p>\n<h2 id=\"星河浩渺，后会无期，一路珍重！\"><a href=\"#星河浩渺，后会无期，一路珍重！\" class=\"headerlink\" title=\"星河浩渺，后会无期，一路珍重！\"></a>星河浩渺，后会无期，一路珍重！</h2><embed height=\"415\" width=\"544\" quality=\"high\" allowfullscreen=\"true\" type=\"application/x-shockwave-flash\" src=\"//static.hdslb.com/miniloader.swf\" flashvars=\"aid=10155383&page=1\" pluginspage=\"//www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash\" align=\"center\">","thumbnail":["http://wx4.sinaimg.cn/mw690/6a3db4eegy1fj99iry4cgj20sg0lcjyz.jpg"],"primarycolor":"indigo","accentcolor":"red","categories":[{"name":"天文","path":"api/categories/天文.json"}],"tags":[{"name":"旅行者一号","path":"api/tags/旅行者一号.json"},{"name":"40周年","path":"api/tags/40周年.json"}]}